 [
  {
    "desc": "Fórmula hipoalergénica libre de granos para perros adultos de razas miniatura con pelolargo, pelaje sedoso o que requiere de un cuidado exigente. Alimento completo para perros.",
    "id": "P001",
    "img": "https://dojiw2m9tvv09.cloudfront.net/11787/product/X_brit-care-adult-mini-hair-skin9286.jpg?71",
    "name": "BRIT CARE ADULT MINI HAIR SKIN 2KG",
    "price": 18520
  },
  {
    "desc": "Alimento completo para cachorros de razas grandes en fase de crecimiento (de 2 meses hasta 18 meses de vida y razas gigantes de 2 meses hasta 24 meses de vida.",
    "id": "P002",
    "img": "https://dojiw2m9tvv09.cloudfront.net/11787/product/X_equilibrio_novapet9793.jpg?71",
    "name": "EQUILIBRIO PERROS CACHORROS RAZAS GRANDES 15KG",
    "price": 43800
  },
  {
    "desc": "Brit Care Mono Protein Cordero PROTEÍNA DE CORDERO 100% PURA CON ARROZ Brit Mono Protein proporciona una nutrición completa y equilibrada." ,
    "id": "P003",
    "img": "https://dojiw2m9tvv09.cloudfront.net/11787/product/X_brit-care-mono-protein-cordero-y-arroz4671.jpg?71",
    "name": "BRIT CARE PROTEIN Y ARROZ 400GR",
    "price": 5200
  },
  {
    "desc": "Purina Pro Plan Veterinary Diets Canine EN Gastroenteric es un alimento formulado para ayudar en el tratamiento de trastornos gastroentéricos o estado de convalecencia, desde el destete. También se puede utilizar como auxiliar en el tratamiento de enfermedades pancreáticas y hepáticas no relacionadas a encefalopatía.",
    "id": "P004",
    "img": "https://dojiw2m9tvv09.cloudfront.net/11787/product/X_purinaproplanengastroentericcanino8570.jpg?71",
    "name": "PURINA PRO PLAN GASTROENTERIC CANINO 7.5KG",
    "price": 39500
  },
  {
    "desc": "Purina Pro Plan EN Gastroenteric Felino contiene nutrientes altamente digeribles diseñados para apoyar la salud digestiva felina. Con ácidos grasos esenciales Omega-3 y Omega-6 y más, este alimento para gatos cuidadosamente equilibrado está optimizado para bajos carbohidratos y alto contenido de proteínas.",
    "id": "P005",
    "img": "https://dojiw2m9tvv09.cloudfront.net/11787/product/X_purinaproplanengastroentericfelinolata156gr4661.jpg?71",
    "name": "PURINA PRO PLAN EN GASTROENTERIC FELINO LATA 156GR",
    "price": 3100
  },
  {
    "desc": "Alimento complementario semihúmedo con pato para gatos Bocaditos funcionales para la prevención de las bolas de pelo. Contiene psilio, aceite de salmón, espino amarillo y lignocelulosa. ",
    "id": "P006",
    "img": "https://dojiw2m9tvv09.cloudfront.net/11787/product/X_brit-care-cat-snack-hairball2160.jpg?71",
    "name": "BRIT CARE CAT SNACK HAIRBALL 50GR",
    "price": 1600
  },

  {
    "desc": "Descripción Biofresh Super Premium Gatos Adultos es innovador y diferente, porque tiene ALTA INCLUSIÓN DE CARNES FRESCAS CON UN TOQUE DE VEGETALES Y FRUTAS NOBLES. ",
    "id": "P007",
    "img": "https://dojiw2m9tvv09.cloudfront.net/11787/product/X_biofreshgatosadultos6276.jpg?71",
    "name": "BIOFRESH ALIMENTO GATOS ADULTOS 7.5KG",
    "price": 29990
  },
  {
    "desc": "Brit Meaty Jerky Salmon Protein Bar Snack Para Perros son delicias de carne seca - Barrita proteica de salmón y pollo. Alimento complementario para perros adultos. ",
    "id": "P008",
    "img": "https://dojiw2m9tvv09.cloudfront.net/11787/product/X_britmeatyjerkysalmonproteinbarsnackparaperros8900.jpg?71",
    "name": "BRIT SALMON PROTEIN SNACK PARA PERROS 80GR",
    "price": 5990
  }

]

